dave01945/DuetWiFiSocketServer/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_FREERTOS_HZ=1000
CONFIG_LWIP_TCPIP_CORE_LOCKING=y
